const HistoryPage = () => {
    return (
        <article>
            <div className="row">
                <div className="readNews col-12 col-sm-12 col-md-12 col-lg-12 col-xl-12">
                    <div className="readArticle">
                        <h1>Дуросторум - Дръстър</h1>

                        <h3>основан от император Траян</h3>

                        <figure>
                            <img
                                src="/images/silistra/silistra-8.jpg"
                                alt="Kрепостна стена - град Силистра"
                            />
                            <figcaption className="explanation">
                                <div className="copyDiv">
                                    <p className="copy">© ДРЪСТЪР МЕДИЯ ГРУП ЕООД</p>
                                </div>
                                <p className="pic_desc">
                                    Градът е наследник на римския Дуросторум (в превод "яка крепост"),
                                    основан от император Траян
                                </p>
                            </figcaption>
                        </figure>
                        <p>
                            На пръстите на едната ръка се броят българските <strong>градове</strong>,
                            които могат да съперничат по{" "}
                            <strong>богатство на историческото минало</strong> на Силистра. Градът е
                            наследник на римския <strong>Дуросторум</strong> (
                            <em>в превод "яка крепост"</em>), основан от{" "}
                            <strong>император Траян</strong>. За първи път името му се споменава в 105
                            г. През 169 г., по времето на император Марк Аврелий, Дуросторум става
                            муниципия – <strong>самостоятелен град</strong> (
                            <em>
                                през 1969 г. беше чествана 1800-годишнината на града, а през 2006 г. и
                                1900-та
                            </em>
                            ) и се налага като център на римската провинция Долна Мизия. Градът е едно
                            от ранните средища на разпространение на християнството. През 303 г. в него
                            е посечен войникът Дасий и изгорен местният жител Емилиян, и двамата
                            радетели за новата християнска вяра. Обявени за светци, те фигурират в
                            католическия календар.
                        </p>
                        <p>
                            Тук е роден през 390 г. големият пълководец <strong>Флавий Аеций</strong>,
                            разгромил страшилището на Рим – хунския вожд Атила. Градът е посещаван от
                            императорите Диоклетиан и Валант. Наследникът на Рим – Византия,
                            възстановява разрушения за пореден път град по времето на император Юстиниан
                            през VI век и го именува <strong>Доростол</strong>. До 600 г. е епископски
                            център.
                        </p>
                        <p>
                            Българите го наричат <strong>Дръстър</strong> и след{" "}
                            <em>
                                <strong>
                                    приемането на християнската вяра става главният религиозен център в
                                    страната
                                </strong>
                            </em>
                            . По време на византийското владичество е главен град на областта Подунавие.
                            През 1074 г. тук избухва въстание срещу византийците, ръководено от Нестор.
                            През XIII-XIV век градът е{" "}
                            <span style={{ textDecoration: "underline" }}>
                                важна крепост на българско царство
                            </span>
                            . През 1388 г. е завладян от влашкия войвода Мирча Стари, а от 1413 г. е в
                            пределите на Османската империя.
                        </p>
                        <p>
                            Днешното си име получава по време на турското владичество, като резултат от
                            предхождащите – <strong>Диристър</strong> и <strong>Дристра</strong>. Около
                            1695 г. в Силистра е роден <strong>Партений Павлович</strong>. Край{" "}
                            <span style={{ textDecoration: "underline" }}>Силистренската крепост</span>{" "}
                            (
                            <em>
                                всъщност крепостите били две – Меджидитабия и Арабтабия – на двата хълма
                                над града
                            </em>
                            ), станала впоследствие част от отбранителния четириъгълник на турската
                            империя (Русчук – Силистра – Варна –Шумен) са се сражавали големите руски
                            пълководци Румянцев, Суворов, Багратион, Кутузов, Дибич Забалкански, през
                            серията Руско-турски войни от края на ХVIII и първата половина на ХIХ век.
                        </p>
                        <p>
                            През 1958 г.{" "}
                            <strong>силистренци получават в дар ключа на силистренската крепост</strong>
                            , взет като трофей на 12 юни 1810 г. от пълководците Каменски и Кутузов и
                            пазен в Санкт Петербург. От 1828 до 1835 г.{" "}
                            <strong>Силистра е свободен град</strong>, след като го превзема руска
                            войска, ръководена от капитан Георги Мамарчев (българин на руска служба).
                            При руската обсада през 1854 г. е участвал{" "}
                            <strong>великият писател Лев Николаевич Толстой</strong>. От 1812 г. в
                            Силистра има{" "}
                            <span style={{ textDecoration: "underline" }}>килийно училище</span>, а от
                            1891 г. – <span style={{ textDecoration: "underline" }}>педагогическо</span>
                            . Тук, (както и в Русе и в Лом), е бил преподавател по физическо възпитание
                            швейцарецът <strong>Луи Айер</strong>, свързан с популяризирането на много
                            спортове у нас, загинал като офицер през Първата световна война край Дойран.
                            От 1913 до 1940 г. градът е в пределите на Румъния.
                        </p>
                        <p>
                            <i>
                                <strong>
                                    * Снимката е с изключителни авторски права, принадлежащи на ДРЪСТЪР
                                    МЕДИЯ ГРУП ЕООД, чрез законния си представител ГЕОРГИ ПЕТРОВ МАРКОВ.
                                    Използването и без писмено разрешение е забранено и ще бъде преследвано
                                    по съдебен път!
                                </strong>
                            </i>
                        </p>
                    </div>
                </div>
            </div>
        </article>
    );
}

export default HistoryPage;