const HolidayPage = () => {
    return (
        <article>
            <div className="row">
                <div className="readNews col-12 col-sm-12 col-md-12 col-lg-12 col-xl-12">
                    <div className="readArticle">
                        <h1>14 септември (Кръстовден)</h1>

                        <h3>Официален празник на град Силистра</h3>

                        <figure>
                            <img
                                src="/images/silistra/silistra-6.jpg"
                                alt="Кръстовден - град Силистра"
                            />
                            <figcaption className="explanation">
                                <p className="pic_desc">
                                    Празникът на Силистра има своите исторически, традиции и развитие във
                                    времето близо 150 години
                                </p>
                            </figcaption>
                        </figure>
                        <p>
                            Най-старият известен панаир в <strong>Силистра</strong> е от периода около
                            1861 година и е свързан с религиозните празници. Значимите панаири в региона
                            по това време са тези в Добрич и Кълъраш.{" "}
                        </p>
                        <p>
                            През 1897 г. Окръжният съвет на Силистра приема решение за откриване на
                            годишен панаир в града, който да започва на 10 септември. Местното население
                            не приема първоначалната дата, но въпреки това градът става{" "}
                            <strong>център на две изложения с конкурсен характер</strong> - по
                            скотовъдство и земеделие. За периода до Балканските войни има откъслечни
                            сведения за наличие на панаир в Силистра, но се предполага, че се е
                            провеждал около Кръстовден, макар и да не е имал ежегодни издания.{" "}
                        </p>
                        <p>
                            След възвръщането на Южна Добруджа към България се възстановява панаирната
                            традиция. На <strong>14 септември</strong> 1941 г. се открива тържествено
                            първият след 1912 г. панаир в <strong>Силистра</strong>, който продължава 8
                            дни. В бр. 35 от 12 септември 1941 г. на в. "Подем" панаирът е отразен по
                            следния начин: "{" "}
                            <em>
                                стотици търговци и хиляди стопани от Силистренско, Тутраканско,
                                Аккадънларско /Дуловско/, Куртбунарско /Тервелско/ и др. ще се стичат край
                                Силистра, за да обменят своите произведения, да купуват стоки, да се
                                покажат постиженията на българското земеделие, скотовъдство, занаятчийство
                                и индустрия
                            </em>
                            ".{" "}
                        </p>
                        <p>
                            След 1944 г. панаирът има прекъсване. Възстановява се на 8 септември 1953 г.
                            и трае 5 дни. До 1962 г. има по-скоро показен характер, съобразен с
                            политическата ситуация и се урежда в чест на 9 септември /във връзка с
                            годишнината от социалистическата революция през 1944 г./. В периода до 1972
                            г. панаирът променя облика си и се опитва да се възстанови в традиционния си
                            вариант. От 1953 до 1972 г. панаирът се провежда на различни места в града,
                            най-често на площада, където сега е Автогарата и стига до парка, където е
                            пазарът за животни /т. нар. "хайван пазар"/. Панаирът е бил и на територията
                            на Кооперативния пазар и пред "Зърнени храни", но местата са били
                            неподходящи като площ. След това панаирът е бил… забранен. Впоследствие и
                            забравен.
                        </p>
                        <p>
                            Така до началото на 90 <sup>-те</sup> години на ХХ век. С{" "}
                            <strong>решение на Общински съвет - Силистра</strong> се определя датата
                            14-ти септември - Кръстовден за <strong>Празник на Силистра</strong>.
                            Есенните празници на Силистра по традиция продължават до 1 октомври - датата
                            на възвръщането на Южна Добруджа в пределите на България преди 70 години.{" "}
                        </p>
                        <p>
                            Още първата година от възобновяването на празника през 1992 г. около 130
                            различни щанда се разполагат по централната улица "Симеон Велики". На
                            общинския пазар, който и в останалите дни на годината има панаирен вид, са
                            разположени 40 нови сергии, които впоследствие остават там. Провежда се и
                            закрито изложение в Младежкия дом, на което много местни и гостуващи фирми
                            от страната предлагат продукцията си.
                        </p>
                        <p>
                            През 2010 г. <strong>дните на Силистра</strong> започнаха с 12{" "}
                            <sup>-тото</sup> издание на есенното търговско изложение. В него по традиция
                            се включат фирми - производители и търговци на стоки от леката промишленост
                            от цялата страна, както и представители на популярни автомобилни марки.
                            Щандовете са разположени на централния градски площад, а зад сградата на
                            общината са монтирани атракциони. В навечерието на официалния празник
                            Силистра за единайсети път е домакин на Националния фестивал на старата
                            градска песен "Дунавски спомени". За втора поредна година за Кръстовден в
                            Силистра гостуват икони и свети мощи от Киевско-печорската лавра, които с
                            литийно шествие биват отнасяни до православния храм "Св. Св. Петър и Павел"
                            за поклонение.{" "}
                        </p>
                        <p>
                            На <strong>Кръстовден</strong> площад "Свобода" остава запазена територия за
                            децата на Силистра и техните приятели от близо и далече. В сутрешните часове
                            там се провежда пленерът "Аз рисувам моята Силистра",а вечерта е големият
                            празничен концерт.{" "}
                        </p>
                        <figure>
                            <img
                                src="/images/silistra/silistra-7.jpg"
                                alt="Катедрален храм - град Силистра"
                            />
                            <figcaption className="explanation">
                                <p className="pic_desc">
                                    Катедрален храм "Св. Св. първоап. Петър и Павел"
                                </p>
                            </figcaption>
                        </figure>
                        <p>
                            Народът нарича <strong>празника Кръстовден</strong>, не само заради Кръста,
                            а защото слънцето тръгва назад, връща се към зимата, и нощта и денят се
                            кръстосват, в смисъл че стават равни по времетраене. На този ден се пости -
                            "говее се за кръста", макар това да се схваща не в евангелския, а по-скоро в
                            битово - житейски смисъл - за предпазване от болки в кръста.{" "}
                        </p>
                        <p>
                            Народният празник <strong>Кръстовден</strong> е свързан с края на летния и
                            началото на есенния селскостопански сезон. Както на Симеоновден, така и на
                            Кръстовден започва есенната оран и сеитба.{" "}
                            <span style={{ textDecoration: "underline" }}>
                                На този ден се "осветява" семето за посев
                            </span>
                            . Свещеникът обикаля къщите и харманите, ръси със светена вода. Стопаните го
                            изпровождат с дарове - жито и други продукти от новата реколта. На{" "}
                            <strong>Кръстовден започва и гроздобера</strong>, затова този ден се нарича
                            още и "{" "}
                            <em>
                                <strong>гроздоберник</strong>
                            </em>
                            ". Жените носят първите откъснати гроздове в черквата, за да ги освети
                            свещеникът. После ги раздават на близки и съседи с пожелание за здраве и
                            добра реколта.{" "}
                        </p>
                        <p>
                            Въпреки че църквата препоръчва строг пост в отделни селища на Североизточна
                            България на този ден се организират общоселски сборове на които се колят
                            курбани за здраве, плодородие, добруване на семейството и селищната общност,
                            нареждат се богати трапези придружени с песни и танци. След Кръстовден
                            започват есенните седенки.
                        </p>
                        <p>
                            <strong>На този ден празнуват чикракчиите</strong> - лечителите които
                            наместват изкълчени, навехнати или счупени крайници. Те са на особена почит
                            на този ден. Празнуват и именниците:{" "}
                            <strong>Кръстьо, Кръстин/а, Кръстан/а, Кръстил</strong>.
                        </p>
                    </div>
                </div>
            </div>
        </article>
    );
}

export default HolidayPage;