const InformationPage = () => {
    return (
        <article>
            <div className="row">
                <div className="readNews col-12 col-sm-12 col-md-12 col-lg-12 col-xl-12">
                    <div className="readArticle">
                        <h1>град Силистра</h1>

                        <h3>географски координати: 44° 7&#039; N, 27° 16&#039; E</h3>

                        <p>
                            <img
                                src="/images/silistra/gerb.png"
                                alt="герб на силистра"
                                className="img-fluid float-left"
                                style={{ maxWidth: 200 }}
                            />
                            Силистра е град в Североизточна България. Разположен e на десния бряг на
                            река Дунав на 20 м. надморска височина. Градът е общински и областен център,
                            и към дата 21 юли 2011 г. има население около 35 607 души. Граничи с Румъния
                            на север и се намира на 120 км. североизточно от град Русе и на 140 км. от
                            град Варна. Първото писмено известие за града е от 106 г., когато е бил "яка
                            крепост". Наричан Дуросторум, той е бил силна преграда срещу идващите от
                            север врагове. По-късно (около 590 г.) тук се заселват славяните и
                            преименуват града в Дръстър. Крепостта е била важен стратегически пункт през
                            годините. В града се намират етнографски, археологически и исторически
                            музеи, както още художествена галерия и театър. На 15 км. от Силистра се
                            намира биосферният резерват "Сребърна", включен в световния фонд на
                            природните паметници на ЮНЕСКО.
                        </p>
                        <figure>
                            <img
                                src="/images/silistra/silistra-1.jpg"
                                alt="град Силистра от въздуха. Приблизителна височина 1850 м."
                            />
                            <figcaption className="explanation">
                                <div className="copyDiv">
                                    <p className="copy">© Радослав Добрев и Георги Марков</p>
                                </div>
                                <p className="pic_desc">
                                    град Силистра от въздуха. Приблизителна височина 1850 м.
                                </p>
                            </figcaption>
                        </figure>
                        <p>
                            Релефът на Община Силистра е равнинен, с надморска височина до 200 м., но
                            суходолията, ориентирани към р. Дунав, му придават хълмист характер.
                            Успоредно на Дунавския бряг се среща типична льосова гърбица. В резултат на
                            отдалечаването на Дунавския бряг от високия откос на междудолинните ридове
                            се е образувала и крайдунавската плодородна низина - Балтата край с.
                            Айдемир. В югозападната част на низината е разположено езерото Сребърна,
                            подхранвано от няколко карстови извора. То е с дълбочина до 2,3 м. Обрасло е
                            с растителност, сред която гнездят редки птици. В река Дунав са се
                            образували няколко острова, някои от които са подходящи за отдих и туризъм.
                        </p>
                        <figure>
                            <img
                                src="/images/silistra/silistra-2.jpg"
                                alt="Силистра - това е моят град - Мирослав Петров"
                            />
                            <figcaption className="explanation">
                                <div className="copyDiv">
                                    <p className="copy">© Мирослав Петров</p>
                                </div>
                                <p className="pic_desc">
                                    Залез край Дунав. Момент, който остава завинаги! "Силистра - това е моят
                                    град"
                                </p>
                            </figcaption>
                        </figure>
                        <p>
                            Климатът на Община Силистра се характеризира с умерено континентален
                            характер и попада в крайдунавската климатична подобласт. Характерно за този
                            район е горещото лято, ранното настъпване на пролетта и силното застудяване
                            през зимата. Абсолютната минимална температура достига -32 градуса, а
                            максималната до 40,4 градуса през 1927 година. Средногодишната температура
                            на въздуха е 11,6 градуса. Устойчивото задържане на температурата на въздуха
                            над 10 градуса започва през първата десетдневка на април и продължава до
                            края на октомври - около 200 дни.
                        </p>
                        <figure>
                            <img
                                src="/images/silistra/silistra-3.jpg"
                                alt="Силистра - това е моят град - Боян Димов"
                            />
                            <figcaption className="explanation">
                                <div className="copyDiv">
                                    <p className="copy">© Боян Димов</p>
                                </div>
                                <p className="pic_desc">
                                    Центърът на Силистра през погледа на Боян Димов, победител в конкурса -
                                    "Силистра - това е моят град"
                                </p>
                            </figcaption>
                        </figure>
                        <p>
                            Валежите в района са неравномерно разпределени и недостатъчни, като
                            най-големи количества падат през пролетните и ранните летни месеци, а
                            най-малко - през зимата. Средногодишното количество е 547 мм./кв.м., което е
                            под средното за страната. Снежната покривка се задържа 50-60 дни с дебелина
                            16-30 см. Преобладаващите ветрове имат югозападна посока. Дните с мъгли са
                            средно 26 в годината.
                        </p>
                        <figure>
                            <img
                                src="/images/silistra/silistra-4.jpg"
                                alt='Мажуретният състав на ОУ "Отец Паисий"'
                            />
                            <figcaption className="explanation">
                                <div className="copyDiv">
                                    <p className="copy">© Анна Боева</p>
                                </div>
                                <p className="pic_desc">
                                    Мажуретният състав на ОУ "Отец Паисий" - гр. Силистра, 24 май 2011 г.
                                </p>
                            </figcaption>
                        </figure>
                        <p>
                            Раждаемостта в общината показва тенденция към запазване на стойността си -
                            7.2 на 1000, който показател е под показателя за областта - 8.7 на 1000.
                            Смъртността в общината през последните три години относително се запазва -
                            14.8 на 1000, който също е под показателя за областта - 15.3 на 1000.
                        </p>
                        <p>
                            Демографските процеси в общината през последните години потвърждават
                            оформилата се тенденция за страната към непрекъснато намаление на
                            населението. Налице са отрицателен естествен и механичен прираст за всички
                            населени места без изключение. Отрицателно влияние оказва и външната
                            миграция, която за съжаление обхваща предимно лица в трудоспособна възраст,
                            в повечето случаи с висока степен на образование и квалификация.
                        </p>
                        <figure>
                            <img
                                src="/images/silistra/silistra-5.jpg"
                                alt="Силистра - това е моят град - Бояна Богданова"
                            />
                            <figcaption className="explanation">
                                <div className="copyDiv">
                                    <p className="copy">© Бояна Богданова</p>
                                </div>
                                <p className="pic_desc">
                                    Снимката е на Бояна Богданова и е част от конкурса - "Силистра - това е
                                    моят град"
                                </p>
                            </figcaption>
                        </figure>
                        <p>
                            Динамиката на населението на общината зависи от естествения и механичен
                            прираст. Измененията в естествения прираст на общината се обуславя от
                            намаляването на раждаемостта и увеличаването на смъртността.
                        </p>
                        <p>
                            Възрастовата структура на населението разкрива съотношението му по възрасти.
                            В общината преобладава групата на жителите в трудоспособна възраст и
                            намалява групата на тези в подтрудоспособна възраст. Процесът на изменение
                            на възрастовата структура на населението се изразява в силно застаряване на
                            демографската маса. Застаряването на населението е трайно и това е смущаваща
                            танденция и в национален мащаб.
                        </p>
                    </div>
                </div>
            </div>
        </article>
    );
}

export default InformationPage;